[ActionSkill.Skill_Gunzerking SkillDefinition]
SkillName="Ganjar was angry"
SkillDescription="[skill]Movement skills[-skill]. Newspaper <StringAliasMap:Action.ActionSkill> Take the second weapon and deal damage. I [skill]Baller fury[-skill] [skill]Instantly restores 50% of your health[-skill], you can do it [skill]Harm reduction[-skill] against enemy attacks, [skill]The axis of health and recovery[-skill] Planning. The rocket was never found.."
LockedSkillDetailStr="<Bloqueado>"

[ActionSkill.Skill_Gunzerking:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="One more time: $NUMBER$ a candle."
NoConstraintText=""
Suffix=""
Prefix=""

[ActionSkill.Skill_Gunzerking_QuickHealthRestoreOnStart SkillDefinition]
SkillName="Gunzerker Fury: A very fast rater"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Brawn.AintGotTimeToBleed SkillDefinition]
SkillName="No time to plant"
SkillDescription="over time [skill]Gunner's Wrath[-skill], [skill]your life will be restored[-skill]. The weaker the health, the faster it recovers.."
LockedSkillDetailStr="<Locked>"

[Brawn.AintGotTimeToBleed:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Update time $NUMBER$ Maximum health per second."
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Asbestos SkillDefinition]
SkillName="Asbestos"
SkillDescription="lack of [skill]Event time[-skill] that can withstand (eg fire, rust, shock, or oil).)."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.Asbestos:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="When a side effect occurs: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.BusThatCantSlowDown SkillDefinition]
SkillName="That's what he's missing"
SkillDescription="Affirm yourself [skill]Animal speed[-skill] for many years [skill]Wrath of the armies[-skill]."
LockedSkillDetailStr="<Locked>"

[Brawn.BusThatCantSlowDown:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Running speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.ComeAtMeBro SkillDefinition]
SkillName="come to me"
SkillDescription="[skill]Other vacancies[-skill]. In addition [skill]Ghansarkar was furious.[-skill], upload <StringAliasMap:Action.ActionSkill> to do it [skill]provoke your enemy[-skill] and recovery [skill]Health for everyone[-skill]. He has a chance to hit you, but you only have seconds. [skill]huge damage reduction[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.ComeAtMeBro:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description=""La casi invulnerabilidad es una droga flipante"."
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.ComeAtMeBro_Active SkillDefinition]
SkillName="Find me - at work"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Brawn.Diehard SkillDefinition]
SkillName="It's hard to beat"
SkillDescription="Add yourself [skill]High health[-skill] And I'll give you one [skill]Restore health[-skill] soft."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.Diehard:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Born again $NUMBER$ Your best life in seconds."
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Diehard:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Average health: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.FistfulOfHurt SkillDefinition]
SkillName="building a house"
SkillDescription="[skill]Special "fly-on-the-fly" functions.[-skill]. press <StringAliasMap:Action.Melee> Perfect sound that resonates [skill]Serious injury[-skill] y [skill]come back[-skill] To your enemy [skill]Turn your hands[-skill] Thanks for the summer [skill]Turn your hands[-skill] Until then mr <StringAliasMap:Action.Melee> You attack normally."
LockedSkillDetailStr="<Locked>"

[Brawn.FistfulOfHurt:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Also used: $NUMBER$ seconds"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.FistfulOfHurt_Active SkillDefinition]
SkillName="Your move is valid"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Brawn.ImTheJuggernaut SkillDefinition]
SkillName="I am a hero"
SkillDescription="[skill]The power of death[-skill]. If you kill the enemy [skill]All damage is reduced.[-skill] You may feel pain for a few seconds.."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.ImTheJuggernaut:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Damage Reduction: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Incite SkillDefinition]
SkillName="breath"
SkillDescription="[skill]when you're hurt[-skill] Pick up your enemies [skill]Speed[-skill] y [skill]Fast implementation[-skill] Few seconds."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.Incite:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Light fill: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Incite:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Moving speed. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Incite_Active SkillDefinition]
SkillName="Get up - go to work"
SkillDescription="When you take damage, your movement speed increases and you are locked out for a few seconds."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.JustGotReal SkillDefinition]
SkillName="This is bad"
SkillDescription="It is increasing [skill]sad[-skill] que infliges con todas las armas de fuego. Cuanta menos salud te quede, mayor es la bonificación al sad."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.JustGotReal:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="you $NUMBER$ weapon damage"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.OutOfBubblegum SkillDefinition]
SkillName="I'm going"
SkillDescription="Add your own [skill]fire road[-skill] You have different weapons [skill]No cover.[-skill]. "
LockedSkillDetailStr="<Bloqueado>"

[Brawn.OutOfBubblegum:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Number of lights: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Robust SkillDefinition]
SkillName="strong"
SkillDescription="Promotes general health. Gives you a lot of health regeneration.."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.SexualTyrannosaurus SkillDefinition]
SkillName="Sex with the tyrannosaurus rex"
SkillDescription="Yes [skill]You will receive a refund[-skill], [skill]You will be fine again[-skill] More than 5 seconds. This effect does not agree."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.SexualTyrannosaurus:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Reconstruction. $NUMBER$ Your maximum health per second."
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.SexualTyrannosaurus_Active SkillDefinition]
SkillName="Power is power"
SkillDescription="If you mess up, you'll recover in seconds. Such decisions do not happen often.."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.AllIneedIsOne SkillDefinition]
SkillName="I just want one"
SkillDescription="This is it [skill]Change weapons[-skill], Take another photo [skill]There will be a lot of damage[-skill]."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.AllIneedIsOne:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Weapon Damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.AllIneedIsOne_Active SkillDefinition]
SkillName="I just want to play"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Gun_Lust.AutoLoader SkillDefinition]
SkillName="customer service"
SkillDescription="if you kill an enemy [skill]Restart your phone automatically[-skill] All your weapons are in your hands. If you want to switch weapons later [skill]automatic cash register[-skill] charge, effect [skill]Packed and ready[-skill]."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.AutoLoader:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Navigating for babies!"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.CorrosiveRush SkillDefinition]
SkillName="quick snack"
SkillDescription="Dealing explosive damage to enemies affected by the damage has a chance to create a sphere of green energy that increases the movement speed of affected players. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.Destabilize SkillDefinition]
SkillName="uncertainty"
SkillDescription="Light fire on enemies (and vice versa) to stun and explode to death. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.Discharge SkillDefinition]
SkillName="Download the file"
SkillDescription="Increases the ability to create environments and explosives to fire fireworks, lightning, damage and explosions. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.DivergentLikness SkillDefinition]
SkillName="The difference is the same"
SkillDescription="If you use it [skill]Gonzker is angry[-skill] With two devices of the same type you do [skill]A lot of bad things[-skill]. If you use it [skill]Gonzker is angry[-skill] It can be scaled with two different types of equipment [skill]of course[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.DivergentLikness:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Damage to equipment; $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.DivergentLikness:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Legal Confirmation: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.DoubleYourFun SkillDefinition]
SkillName="Double fun"
SkillDescription="If you throw the bomb while the Gunzerker Fury is moving, you will throw two grenades and the second grenade will be useless.."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.DoubleYourFun:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Your sheep $NUMBER$ Garnet is a creature of Gunjarkar Fury.."
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.DownNotOut SkillDefinition]
SkillName="I'm not working yet"
SkillDescription="You can use it [skill]Goncker is furious[-skill] In Israel [skill]Fight for your life[-skill]."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.DownNotOut:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Death is no reason to stop fighting.."
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.FlamesOfWar SkillDefinition]
SkillName="fire of war"
SkillDescription="Setting a burning enemy on fire allows you to create a circle of fiery energy that damages players who come into contact with it. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.ImYourHuckleberry SkillDefinition]
SkillName="Book shooters"
SkillDescription="Add to that [skill]destroy[-skill] This is [skill]download speed[-skill] This is [skill]pistol[-skill]."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.ImYourHuckleberry:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Weapon reload speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.ImYourHuckleberry:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Weapon damage. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.ImYourHuckleberry_Offhand SkillDefinition]
SkillName="Special Archery – Capt"
SkillDescription="Cannon damage and reload speed."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.ImYourHuckleberry_Offhand:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Device switching speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.ImYourHuckleberry_Offhand:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Major damages: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.Inconceivable SkillDefinition]
SkillName="Confidence"
SkillDescription="You have a chance [skill]Do not drop ammo[-skill]. If health and safety is less, more [skill]Do not use tablets[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.Inconceivable:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Bullet proof capacity: max. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.KeepItPipingHot SkillDefinition]
SkillName="very hot"
SkillDescription="term? [skill]The anger is gone.[-skill] two [skill]explore[-skill] You know [skill]weapon damage[-skill], [skill]insurgent damage[-skill] y [skill]shell damage[-skill] extended."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.KeepItPipingHot:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="box damage. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.KeepItPipingHot:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Joint damage. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.KeepItPipingHot:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Weapon damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LayWaste SkillDefinition]
SkillName="anger"
SkillDescription="[skill]The Art of Death[-skill]. If you kill an enemy, it will increase [skill]Light number[-skill] A [skill]Severe damage[-skill] All weapons are temporary.."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.LayWaste:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Main risks: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LayWaste:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Light quality: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LetThemBurn SkillDefinition]
SkillName="Burn him"
SkillDescription="Increased environmental degradation. (The enemy starts a fire, etc.) This applies to everyone. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.LetThemBurn:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Time allocation: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LockedandLoaded SkillDefinition]
SkillName="Download complete"
SkillDescription="this [skill]wages[-skill] It is a weapon of victory [skill]A piece of fire[-skill] To sum up."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.LockedandLoaded:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The cost of fire $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LockedAndLoaded_Active SkillDefinition]
SkillName="Cut and paste - use"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.MoneyShot SkillDefinition]
SkillName="One million dollars was lost"
SkillDescription="her [skill]Last shot[-skill] It works well for your magazine. [skill]More damage[-skill]. Low power weapons get a small bonus. This skill works with all weapon types.."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.MoneyShot:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="It stays until the last round of the magazine $NUMBER$ He was injured."
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.MoneyShot:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Minimum information for all awards: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.MoneyShot_Feedback SkillDefinition]
SkillName="Millions of photos - information"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Gun_Lust.MoneyShot_Feedback_Offhand SkillDefinition]
SkillName="Millions of images - text"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Gun_Lust.NoKillLikeOverkill SkillDefinition]
SkillName="Everything will be fine"
SkillDescription="When you kill an enemy, you get a bonus [skill]Damage to your weapon[-skill] like a lot [skill]Residual damage[-skill] Land on the enemy you killed."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.NoKillLikeOverkill:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""Busco una pedazo de arma que tenga mogollón de balas.""
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.NoKillLikeOverkill_Active SkillDefinition]
SkillName="It is best not to share information"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Gun_Lust.QuickDraw SkillDefinition]
SkillName="He ran looking for salvation."
SkillDescription="Enter it. [skill]Change the speed of work.[-skill] something else [skill]He was seriously injured[-skill] All tools."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.QuickDraw:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Weapon speed $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.QuickDraw:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Severe injury: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.5Shotsor6 SkillDefinition]
SkillName="5 or 6 strokes"
SkillDescription="[skill]Growth in death[-skill]. When you hit an enemy, they all have a chance to hit [skill]Submit article to a newspaper[-skill] Instead of using."
LockedSkillDetailStr="<Locked>"

[Rampage.5Shotsor6:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Added tablet version. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.AllInTheReflexes SkillDefinition]
SkillName="Think about it"
SkillDescription="Add yourself. [skill]Running fast[-skill] y [skill]Breach of contract[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.AllInTheReflexes:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Download speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.AllInTheReflexes:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Direct damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.DoubleYourFun SkillDefinition]
SkillName="Double the fun."
SkillDescription="Grenade and J [skill]Ganjerkar was angry[-skill] Amin [skill]You send 2 weapons[-skill] And finally, you don't use your weapon."
LockedSkillDetailStr="<Locked>"

[Rampage.DoubleYourFun:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Throw it away from you $NUMBER$ Grenades if Gunzerker Fury activates."
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.Exploit SkillDefinition]
SkillName="INCOME"
SkillDescription="Each shot that hits an enemy has a chance to increase the accuracy of the next shot. "
LockedSkillDetailStr="<Bloqueado>"

[Rampage.Exploit:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Accuracy-enhancing features: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.FilledtotheBrim SkillDefinition]
SkillName="flood"
SkillDescription="Not only that [skill]Many warehouses[-skill] Various weapons. It also increases your strength. [skill]Balls can be taken[-skill] Various weapons."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.FilledtotheBrim:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Indicator size: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.FilledtotheBrim:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="The devices are: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.GetSome SkillDefinition]
SkillName="Please name it."
SkillDescription="When you hit the enemy [skill]Gunjarkar's anger subsided[-skill]. This effect can occur every three seconds.."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.GetSome:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Rage of Guns has a good cooldown. $NUMBER$ seconds per shot"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.GetSome_Active SkillDefinition]
SkillName="Take: Work on it"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Rampage.ImReadyAlready SkillDefinition]
SkillName="I'm close"
SkillDescription="whore [skill]It's a great race[-skill] There is nothing there [skill]They shouted a warning[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.ImReadyAlready:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Total cooldown percentage for Wrath of God: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.Inconceivable SkillDefinition]
SkillName="It is impossible to imagine"
SkillDescription="Your shot is just a chance. [skill]Don't waste ammo[-skill]. The less health and illness, the greater the risk. [skill]Do not take powder[-skill]."
LockedSkillDetailStr="<Locked>"

[Rampage.Inconceivable:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="They will not take the bullet: except $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.KeepFiring SkillDefinition]
SkillName="Keep it..."
SkillDescription="Even you [skill]Free software[-skill], The longer you hold the trigger, the further you can go. [skill]Your phone lights up immediately[-skill] and so forth. [skill]Fast payment[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.KeepFiring:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Firepower level: Gundam $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.KeepFiring:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Lifting speed: up to $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.LastLonger SkillDefinition]
SkillName="It's been a long time"
SkillDescription="to add [skill]Ganjkar is the rage of the age[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.LastLonger:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Time of Gunjar's Wrath: $NUMBER$ Light"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.LikeAPieceOfIron SkillDefinition]
SkillName="for example steel wire"
SkillDescription="Improve your defenses."
LockedSkillDetailStr="<Locked>"

[Rampage.LikeAPieceOfIron:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Defense power: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.Provocation SkillDefinition]
SkillName="to be sure"
SkillDescription="When you kill an enemy, the duration of both weapons will decrease. This effect only happens once every 3 seconds.."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.SteadyAsSheGoes SkillDefinition]
SkillName="Normal heart rate"
SkillDescription="[skill]Decreased speech rate.[-skill] But these weapons [skill]The Wrath of Ganzerker[-skill]. And every bullet fired at an enemy has a chance. [skill]The original version had two upgraded weapons.[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.SteadyAsSheGoes:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="To lower the suspension: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.SteadyAsSheGoes:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Accuracy can be improved by: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.YippeeKiYay SkillDefinition]
SkillName="IP tea"
SkillDescription="If you kill an enemy [skill]Ganjerkar's wrath[-skill], to make [skill]How long can you run?[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.YippeeKiYay:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Gunzer Rage at the cost of a kill: $NUMBER$ listen"
NoConstraintText=""
Suffix=""
Prefix=""

[SkillTree.Branch_ActionSkill_DualWield SkillTreeBranchDefinition]
BranchName=""

[SkillTree.Branch_Brawn SkillTreeBranchDefinition]
BranchName="a dress"

[SkillTree.Branch_GunLust SkillTreeBranchDefinition]
BranchName="masquerade party"

[SkillTree.Branch_Rampage SkillTreeBranchDefinition]
BranchName="to run"

